{
    "Despre noi": "À propos de nous",
    "Istoric": "Historique",
    "Descriere și obiective": "Description et objectifs",
    "Membri": "Membres",
    "Evenimente": "Événements",
    "Colocvii": "Colloques",
    "Apel la comunicări": "Appel à communications",
    "Fișa de înscriere": "Formulaire d'inscription",
    "Ediții anterioare": "Éditions précédentes",
    "Colocviul studențesc de studii francofone": "Colloque étudiant de études francophones",
    "Mese rotunde": "Tables rondes",
    "Susțineri de teze doctorale": "Soutenance de thèses de doctorat",
    "Cercetare": "Recherche",
    "Publicații": "Publications",
    "Despre noi": "À propos de nous",
    "Comitete": "Comités",
    "Politica editorială": "Politique éditoriale",
    "Apel la contribuții": "Appel à contributions",
    "Apeluri trecute": "Appels passés",
    "Volume": "Volumes",
    "Indexare": "Indexation",
    "Actele colocviilor franco-române de lingvistică": "Actes des colloques franco-roumains de linguistique",
    "Traduceri": "Traductions",
    "Contact": "Contact",
    "ISTORIC": "HISTORIQUE",

  
    "Centrul de Studii Francofone, având drept obiect cercetarea în  domeniul francofoniei, a fost creat în 1994 la iniţiativa Prof. univ. dr. Margareta Gyurcsik şi reuneşte cercetători şi cadre didactice din Colectivul de Limba franceză de la Facultatea de Litere, Istorie şi Teologie, Universitatea de Vest din Timişoara." : "Le Centre d'études francophones, ayant pour objet la recherche dans le domaine de la francophonie, a été créé en 1994 à l'initiative de la professeure universitaire Dr. Margareta Gyurcsik et regroupe des chercheurs et des enseignants du Collectif de langue française de la Faculté des lettres. , Histoire et Théologie, Université Ouest de Timişoara.",
    "Domeniul francofoniei este înţeles în sens larg prin explorarea literaturilor din arii geografice diverse (Canada, Maghreb, Africa subsahariană etc.), incluzând literatura franceză contemporană. De asemenea, programele de cercetare şi publicaţiile Centrului acordă constant atenţie contribuţiilor româneşti: literatura scriitorilor români francofoni, traducerea literară din şi în limba franceză, autotraducerea, precum şi aportul cercetării româneşti la exegeza şi istoriografia în curs de constituire a literaturilor francofone.":  "Le domaine de la francophonie s'entend au sens large en explorant les littératures de diverses zones géographiques (Canada, Maghreb, Afrique subsaharienne, etc.), y compris la littérature française contemporaine. Aussi, les programmes de recherche et les publications du Centre accordent une attention constante à Apports roumains : la littérature des écrivains roumains de langue française, la traduction littéraire de et vers le français, l'autotraduction, ainsi que la contribution de la recherche roumaine à l'exégèse et à l'historiographie en cours des littératures francophones.",
    "Centrul a avut şi are un rol federator, propunând teme de investigaţie şi puncte de joncţiune pentru cercetări diverse, care pun în valoare specializări ştiinţifice şi opţiuni metodologice variate." : "Le centre avait et a un rôle fédérateur, proposant des thèmes d'investigation et des points de jonction pour diverses recherches, qui mettent en valeur les spécialisations scientifiques et les options méthodologiques variées.",
    "Centrul contribuie substanţial la configurarea şi derularea programelor de studiu ale Catedrei de Limbi Romanice prin includerea domeniului literar francofon atât în ciclul de licenţă, cât mai ales în cele de masterat şi doctorat.": "Le Centre contribue de manière substantielle à la configuration et au fonctionnement des programmes d'études du Département de Langues romanes en incluant le domaine littéraire francophone aussi bien dans le cycle de licence, mais surtout dans celui de la maîtrise et du doctorat.",
    "Din 1995, Centrul publică revista de literatură francofonă contemporană Dialogues francophones. Începând cu anul 2009, numerele au devenit tematice.":"Depuis 1995, le Centre publie la revue de littérature francophone contemporaine Dialogues francophones. Depuis 2009, les enjeux sont devenus thématiques.",
    "Din 2004, Centrul organizează anual un colocviu de studii francofone, intitulat iniţial Contributions roumaines à la francophonie, apoi, din 2010, Colloque International d'Études Francophones à Timişoara (CIEFT). Lucrările sunt publicate în volume intitulate Agapes francophones.":"« Depuis 2004, le Centre organise chaque année un colloque d'études francophones, initialement intitulé Contributions roumaines à la francophonie, puis, depuis 2010, Colloque international d'études francophones à Timişoara (CIEFT). Les ouvrages sont publiés dans des volumes intitulés Agapes francophones.",
    "Centrul a iniţiat o serie de proiecte, în domenii variate: studii literare, traducere, lingvistică, didactica limbii franceze ca limbă străină.": "Le centre a initié une série de projets, dans des domaines variés : études littéraires, traduction, linguistique, enseignement du français langue étrangère.",
  
    "Descriere" : "Description",
    "DESCRIERE ȘI OBIECTIVE" : "DESCRIPTION ET OBJECTIFS",
    "Scopul fundamental":"Le but fondamental",
    "al Centrului de Studii Francofone constă în dezvoltarea studiului culturilor de expresie franceză și promovarea francofoniei ca formă specifică a dialogului intercultural în lumea contemporană." : " du Centre d'études francophones consiste au développement de l'étude des cultures d'expression française et à la promotion du francophone comme forme spécifique de dialogue interculturel dans le monde contemporain.",
    "Cercetarea are drept obiect:" : "La recherche a pour objet :",
    "realizarea unor volume de studii referitoare la culturile francofone în epoca modernă/postmodernă;":"réalisation de volumes d'études liés aux cultures francophones à l'ère moderne/postmoderne;",
    "realizarea unor volume de studii care să facă cunoscută poziţia României în lumea francofonă şi contribuţia sa la dialogul intercultural francofon;": "la création de volumes d'études qui feront connaître la position de la Roumanie dans le monde francophone et sa contribution au dialogue interculturel francophone;",
    "ale cercetării vizează": "des sujets de recherche:",
    "publicarea în regim periodic (un număr pe an) a revistei de literatură francofonă contemporană Dialogues francophones;": "la publication périodique (un numéro par an) de la revue de littérature francophone contemporaine Dialogues francophones;",
    "valorificarea rezultatelor cercetării în cadrul Colocviului internaţional de studii francofone - CIEFT, organizat anual la Universitatea de Vest din Timişoara, şi publicarea volumului de acte Agapes Francophones;": "la valorisation des résultats de la recherche dans le cadre du Colloque international d'études francophones - CIEFT, organisé annuellement à l'Université de l'Ouest de Timişoara, et la publication du volume d'actes Agapes Francophones;",
    "organizarea anuală de conferinţe, mese rotunde, colocvii cu participare naţională şi internaţionala;": "l'organisation annuelle de conférences, tables rondes, colloques avec participation nationale et internationale;",
    "prezentarea de comunicări la sesiuni ştiinţifice, congrese, colocvii naţionale şi internaţionale;": "la présentation de communications lors de sessions scientifiques, congrès, colloques nationaux et internationaux;",
    "realizarea unui program de traduceri la edituri româneşti a unor cărţi ştiinţifice şi literare francofone;": "la réalisation d'un programme de traductions dans des maisons d'édition roumaines de livres scientifiques et littéraires francophones;",
    "realizarea unui program de cercetare şi de predare a francofoniei cu ajutorul noilor tehnologii ale comunicării;": "la réalisation d'un programme de recherche et d'enseignement de la francophonie avec l'aide des nouvelles technologies de la communication;",
    "asigurarea unui program de predare a limbii, literaturii şi civilizaţiei franceze din perspectiva studiilor francofone şi interdisciplinare.": "l'assurance d'un programme d'enseignement de la langue, de la littérature et de la civilisation françaises dans une perspective d'études francophones et interdisciplinaires.",
    "Centrul de Studii Francofone îşi propune să deruleze, din perspectiva interdisciplinaritatii, un program coerent de cercetare vizând marile arii culturale din spaţiul francofon și punând un accent deosebit pe contribuţiile româneşti în domeniul francofoniei.":"Le Centre d'études francophones vise à mener, dans une perspective interdisciplinaire, un programme de recherche cohérent ciblant les grands espaces culturels de l'espace francophone et mettant un accent particulier sur les apports roumains dans le domaine francophone.",
    "Pe lângă cadrele didactice care formează Colectivul de Limba franceză și au o bogată activitate de cercetare, Centrul implică în realizarea proiectelor sale și colaboratori români și străini: cercetători cu experiență, postdoctoranzi, doctoranzi sau studenţi la masterat.":"En plus du personnel enseignant qui compose le Groupe de langue française et qui a une riche activité de recherche, le Centre implique également des collaborateurs roumains et étrangers dans la réalisation de ses projets: chercheurs expérimentés, postdoctorants, doctorants ou étudiants à la maîtrise.",
    "Rezultatele cercetării sunt valorificate în revista Centrului, Dialogues francophones. Se mai are în vedere publicarea unor cărţi despre fenomenul cultural francofon în lumea contemporană şi a unor studii pe teme de francofonie în reviste ştiinţifice din ţară şi din străinătate." : "Les résultats de la recherche sont utilisés dans la revue du Centre, Dialogues francophones. La publication d'ouvrages sur le phénomène culturel francophone dans le monde contemporain et d'études sur des sujets francophones dans des revues scientifiques du pays et de l'étranger est également envisagée.s",
    "De asemenea, Centrul se implică în organizarea de manifestări ştiinţifice cu participare naţională şi internaţională." : "Le Centre participe également à l'organisation d'événements scientifiques avec une participation nationale et internationale.",
    "Obiectivele specifice":"Objectifs spécifiques",
    "ale cercetării vizează:" : "des recherches visent à:",
    "Vasile Pârvan blvd. no. 4":"Boulevard Vasile Pârvan n° 4",
    "Timişoara Timiş":"Timişoara Timis",
    "România 300223":"Roumanie 300223",
    "Jurnal francofon de literatură contemporană":"Revue francophone de littérature contemporaine",
    "Obiective":"Objectifs",
    "MEMBRI":"ÉTATS",
    "Membru fondator": "Membre fondateur",
    "Membru onorific":"Membre honoraire",
    "Membri activi":"Membre actif",
    "Director Centru":"Centre des directeurs",
    "Secretar Științific":"Secrétaire scientifique",
    "Secretar":"Secrétaire",
    "Membru de bază":"Membre principal",
    "Membri onorifici":"Membres d'honneur",
    "CONTACT":"CONTACT",
    "Adresa":"Adresse",
    "Bulevardul Vasile Pârvan nr. 4":"Bulevardul Vasile Pârvan n° 4",
    "300223 Timișoara":"300223 Timisoara",
    "Timiș":"Timish",
    "România":"Roumanie",

    "CENTRUL DE STUDII FRANCOFONE":"CENTRE D'ÉTUDES FRANCOPHONES",
    "Apeluri la contribuții":"Appels à contributions",
    "Evenimente":"Evenimente",
    "Colocviul studențesc de studii francofone":"Colloque étudiant en études francophones",
    "Publicații":"Publications",
    "Dialogues Francophones":"Dialogues Francophones"
  }
  